StruSoft.Interop.StruXml.Data.Composite_data


StruSoft.Interop.StruXml.Data.Composite_data.Part


StruSoft.Interop.StruXml.Data.Composite_data.Property


StruSoft.Interop.StruXml.Data.Composite_data.Type


StruSoft.Interop.StruXml.Data.Composite_data.Guid


StruSoft.Interop.StruXml.Data.Composite_data.Last_change


StruSoft.Interop.StruXml.Data.Composite_data.Action


StruSoft.Interop.StruXml.Data.Composite_data.Hash_order_id


StruSoft.Interop.StruXml.Data.Composite_data.AnyAttr
